[
    {
        "poll_id": 1,
        "project_id": 125,
        "name": "תאים ומועדונים",
        "min_points": 50000,
        "max_points": 200000,
        "description_1": "יצירת קהילות סטודנטיאליות חוץ-אקדמיות אשר נועדו לאפשר לכל סטודנט או סטודנטית להרגיש שייך, לממש את עצמו ולטפח את כישוריו. ביניהם נמנים: מועדון הסלסה, הארגון הנשי \"פרו-וומן\", התא הציוני \"אם תרצו\", \"האחווה הגאה\" המיועדת לקהילת הלהט\"ב ועוד.\nמטרת המועדונים היא יצירת מעורבות חברתית מגוונת מעבר ללימודים האקדמאיים.",
        "description_2": "במידה ונבחר להשקיע יותר נוכל לפתוח יותר מועדונים ותאים ולתקצב אותם ביותר דברים יותר פעילות",
        "fixed": false,
        "order_number": 1,
        "created_at": "2024-10-13T13:28:52.681213"
    },
    {
        "poll_id": 1,
        "project_id": 126,
        "name": "שיעורי תורה קבועים",
        "min_points": 40000,
        "max_points": 120000,
        "description_1": "שיעורי תורה המתקיימים אחת ליום, הנועדו לתת מענה לציבור הסטודנטיאלי הדתי ולסטודנטים המעוניינם בתכנים יהודיים מגוונים.",
        "description_2": "ככול שיהיה יותר תקציב נוכל לעשות יותר שיעורים שידבר ליותר קהל להביא רבנים",
        "fixed": false,
        "order_number": 2,
        "created_at": "2024-10-13T13:28:52.689758"
    },
    {
        "poll_id": 1,
        "project_id": 127,
        "name": "מסיבות גדלות במהלך השנה",
        "min_points": 120000,
        "max_points": 400000,
        "description_1": "ציון אירועים גדולים במהלך השנה כגון: פתיחת שנה, חנוכה ופורים על-ידי הפקת מסיבות גדולות לקהל הסטודנטיאלי הרחב, אשר מאפשרות לסטודנטים הנאה והפוגה מהלימודים. כמו כן, מטרת אירועים אילו ליצור הווי סטודנטיאלי.",
        "description_2": "משמעות התקציב זה להוזיל מחירי כרטיס כניסה, להוזיל אוכל + שתיה הסעות (לסטודנט) להביא אומנים גם במסיבות הגדולות",
        "fixed": false,
        "order_number": 3,
        "created_at": "2024-10-13T13:28:52.693625"
    },
    {
        "poll_id": 1,
        "project_id": 128,
        "name": "הפסקות פעילות במהלך הסמסטר",
        "min_points": 150000,
        "max_points": 300000,
        "description_1": "הפנינג לציון פתיחת הסמסטרים (א' ו-ב') שמטרתו לספק היכרות ראשונית לסטודנטים החדשים עם אגודת הסטודנטים ופעילותה, ואף יוצר תחושה ואווירה טובה בקרב הסטודנטים באמצעות אטרקציות מגוונות, דוכני מזון, אטרקציות ועוד.",
        "description_2": "תקציב גבוה מביא אטרקציות יותר מגוונות ומושקעות, חלוקה של מזון ושתיה, ומעלה את האווירה.",
        "fixed": false,
        "order_number": 4,
        "created_at": "2024-10-13T13:28:52.696666"
    },
    {
        "poll_id": 1,
        "project_id": 129,
        "name": "ערבים לסטודנטים במהלך הסמסטר",
        "min_points": 100000,
        "max_points": 300000,
        "description_1": "קיום ערבים מגוונים כגון: ערב פוקר, בירה ונשירה וערבי תרבות נוספים. ערבים אילו מספקים לסטודנטים חוויות מהנות מעבר ללימודים האקדמאיים ומהוות הפוגה מלימודים.",
        "description_2": "דוגמאות לערבים – פוקר,פיינט דייט,בירה ונשירה, ערב קריוקי, ככל שיהיה יותר תקציב עלות ההשתתפות באירוע תהיה נמוכה יותר, יהיו יותר ערבים בעלי קונספט מיוחד, והערבים יהיו מושקעים יותר.",
        "fixed": false,
        "order_number": 5,
        "created_at": "2024-10-13T13:28:52.700211"
    },
    {
        "poll_id": 1,
        "project_id": 130,
        "name": "שבת מעונות",
        "min_points": 100000,
        "max_points": 200000,
        "description_1": "שישי שבת המיועדים לכלל הציבור הסטודנטיאלי (דתיים וחילונים כאחד), בו מתקיימות במהלך השבת מגוון רחב של פעילויות תוך הקפדה על שמירת השבת ביניהן: הרצאות אורח, עונגת שבת, מופע בצאת החג ועוד. כמו כן, מתקיימות סעודות שבת ותפילות. כל אילו מספקות אווירה חוויתית ומגבשת לסטודנטים.",
        "description_2": "אורח יותר נחשב, ארוחות יותר מושקעות, מזכרת מושקעת יותר, עונג שבת והורדת מחיר הכרטיס.",
        "fixed": false,
        "order_number": 6,
        "created_at": "2024-10-13T13:28:52.704454"
    },
    {
        "poll_id": 1,
        "project_id": 131,
        "name": "זמר בקמפוס (לפתיחת סמסטר)",
        "min_points": 250000,
        "max_points": 500000,
        "description_1": "הופעה של זמר/ להקה בקמפוס פעמיים בשנה כפעילות תרבותית מהנה לסטודנטים.",
        "description_2": "בד\"כ אומן פופולארי יותר עולה יקר יותר. ולהביא יותר דוכנים באותו היום.",
        "fixed": false,
        "order_number": 7,
        "created_at": "2024-10-13T13:28:52.709643"
    },
    {
        "poll_id": 1,
        "project_id": 132,
        "name": "ליין שבועי (מסיבה )",
        "min_points": 20000,
        "max_points": 120000,
        "description_1": "מסיבות סטודנטיאליות אחת לשבוע להנאת הסטודנטים ובילוי בבר הסטודנטים, תפריט אלכוהול ומזון, דיג׳׳י.",
        "description_2": "ככל שיהיה תקציב גבוה יותר יהיה אירוע מושקע יותר, דיג׳י יקר יותר, מחירי אלכוהול ואוכל מוזלים יותר, צלם.",
        "fixed": false,
        "order_number": 8,
        "created_at": "2024-10-13T13:28:52.713349"
    },
    {
        "poll_id": 1,
        "project_id": 133,
        "name": "יום הסטודנט",
        "min_points": 500000,
        "max_points": 1500000,
        "description_1": "יום המיועד לציבור הסטודנטים. ביום זה מתקיים אירוע גדול וחגיגי הכולל הופעות של אמנים על-פי בחירת הסטודנטים לצד במה עם מיטב הדיג'יים ודוכני אוכל ושתייה.",
        "description_2": "אמנים מפורסמים יותר, מחירי אלכוהול ומזון מוזלים יותר, עלות כניסה מוזל יותר.",
        "fixed": false,
        "order_number": 9,
        "created_at": "2024-10-13T13:28:52.717330"
    },
    {
        "poll_id": 1,
        "project_id": 134,
        "name": "מסיבת בריכה",
        "min_points": 30000,
        "max_points": 90000,
        "description_1": "ביום שלאחר \"יום הסטודנט\" מתקיימות שתי מסיבות שונות - מסיבת בריכה ומסיבת מעיינות. מטרתן היא לאפשר לכל סטודנט לחגוג באופן המתאים לו ולאמונתו.",
        "description_2": "ככל שהתקציב יהיה גבוה יותר תהיה תפאורה מושקעת יותר, חלוקת אביזרי מסיבה, דיגיי טוב, הורדת מחיר כניסה",
        "fixed": false,
        "order_number": 10,
        "created_at": "2024-10-13T13:28:52.728901"
    },
    {
        "poll_id": 1,
        "project_id": 135,
        "name": "יום הסטודנט הדתי",
        "min_points": 200000,
        "max_points": 500000,
        "description_1": "הפקת אירוע \"יום הסטודנט\" שיותאם לציבור הדתי. האירוע יכלול הופעות של זמרים דתיים ותכנים המותאמים לערכי המגזר, תוך שמירה על אווירה מכבדת וידידותית.",
        "description_2": "זמרים מפורסמים יותר, מחירי אלכוהול ומזון מוזלים יותר, עלות כניסה מוזל יותר.",
        "fixed": false,
        "order_number": 11,
        "created_at": "2024-10-13T13:28:52.731977"
    },
    {
        "poll_id": 1,
        "project_id": 136,
        "name": "מימונה",
        "min_points": 30000,
        "max_points": 80000,
        "description_1": "קיום אירוע \"המימונה\" המסורתי הכולל: חלוקת מופלטות (המאכל המסורתי), עוגיות מרוקאיות ותה לצד המוזיקה המסורתית.",
        "description_2": "סכום יותר גבוהה  מאפשר להביא תפאורה יותר טובה, יותר כמות מופלטות ואוכל באירוע, דיגיי ועוד..",
        "fixed": false,
        "order_number": 12,
        "created_at": "2024-10-13T13:28:52.792992"
    },
    {
        "poll_id": 1,
        "project_id": 137,
        "name": "יריד תעסוקה",
        "min_points": 30000,
        "max_points": 120000,
        "description_1": "יריד התעסוקה נערך במטרה לסייע לסטודנטים להשתלב בשוק התעסוקה. ליריד מגיעים מעסיקים מהמגזר הציבורי והפרטי, מתחומים שונים המציגים משרות פנויות ומאפשרים לסטודנטים להגיש מועמדויות.",
        "description_2": "ככל שהתקציב יגדל נוכל להביא יועצים מקצועיים יותר שיסייעו לסטודנטים בהכוונה לקריירה, להקים דוכנים מעניינים ומעשירים, ולגייס חברות מובילות מהתעשייה שיגיעו ליריד.",
        "fixed": false,
        "order_number": 13,
        "created_at": "2024-10-13T13:28:52.817666"
    },
    {
        "poll_id": 1,
        "project_id": 138,
        "name": "התנדבות למען ניצולי שואה",
        "min_points": 3000,
        "max_points": 15000,
        "description_1": "התנדבות למען ניצולי השואה הגרים בעיר אריאל כחלק מיום הזיכרון, הכולל ביקור בביתם וחלוקת פרחים כמחווה סמלית של כבוד וזיכרון.",
        "description_2": "תקצוב גבוה יותר יאפשר לנו להעניק לניצולי השואה מתנות יקרות ומכובדות יותר, מה שיבטא את הערכתנו והכבוד שאנו רוחשים להם באופן משמעותי ומרגש יותר.",
        "fixed": false,
        "order_number": 14,
        "created_at": "2024-10-13T13:28:52.830297"
    },
    {
        "poll_id": 1,
        "project_id": 139,
        "name": "טקס מכובד ליום הזיכרון (ופעילות שוטפת בשבוע הזה)",
        "min_points": 7500,
        "max_points": 30000,
        "description_1": "האגודה תערוך טקס יום זיכרון מרגש, שיכלול נאומים, קטעי קריאה ושירים, במטרה להוקיר את זכר הנופלים ולחזק את תחושת הקהילה והזיכרון בקרב הסטודנטים.",
        "description_2": "יצירת חומרים ויזואליים מרגשים, והקניית אווירה מכבדת באמצעות קישוטים, מוזיקה וציוד טכני, ובכך להבטיח שהאירוע יהיה משמעותי",
        "fixed": false,
        "order_number": 15,
        "created_at": "2024-10-13T13:28:52.834922"
    },
    {
        "poll_id": 1,
        "project_id": 140,
        "name": "הוזלת מחירי הדירות באריאל",
        "min_points": 30000,
        "max_points": 90000,
        "description_1": "מאבק בתחום הדיור בעיר אריאל -  הכולל ליווי משפטי, תכנון אסטרטגי ופרסום, ליווי מטעם יועצים מקצועיים, בתחום הנדל\"ן, מיפוי מחירי הדירות, הגרלה לסקר דיור וכל הפעולות הנדרשות לקידום המטרה.",
        "description_2": "תקצוב גבוה יכסה ליווי משפטי מקצועי שיבטיח עמידה בכל ההיבטים החוקיים. בנוסף, ניתן יהיה לשכור יועצים מומחים בתחום הנדל\"ן שיבצעו מיפוי מדויק של מחירי הדירות בעיר, ולקדם סקר דיור דרך הגרלות שיביאו לנתונים אמינים ומועילים.",
        "fixed": false,
        "order_number": 16,
        "created_at": "2024-10-13T13:28:52.838554"
    },
    {
        "poll_id": 1,
        "project_id": 141,
        "name": "תקנון בחינות",
        "min_points": 15000,
        "max_points": 60000,
        "description_1": "שכירת יועצים ועורכי דין תאפשר לנו לנסח תקנון בחינות הוגן ומקיף, שישמור על זכויות הסטודנטים ויבטיח תהליכי בחינות שקופים ומאוזנים, לטובת רווחתם והצלחתם האקדמית.",
        "description_2": "תקצוב גבוה יותר לשכירת יועצים ועורכי דין יאפשר לנו לגייס את מיטב אנשי המקצוע המנוסים בתחום האקדמי והמשפטי, אשר יסייעו לנסח תקנון בחינות הוגן, שקוף ומקיף.",
        "fixed": false,
        "order_number": 17,
        "created_at": "2024-10-13T13:28:52.842141"
    },
    {
        "poll_id": 1,
        "project_id": 142,
        "name": "שיפור התחבורה הציבורית באריאל ול- אריאל",
        "min_points": 15000,
        "max_points": 50000,
        "description_1": "פעילות ממוקדת לשיפור התחבורה מהעיר אריאל ואליה הכוללת מיפוי של קווים קיימים, פנייה למשרד התחבורה להרחבת זמני הקווים, הוספת קווים חדשים וכל פעולה הנדרשת לקידום המטרה.",
        "description_2": "התקציב יכסה מיפוי מעמיק של כל קווי התחבורה הקיימים, כולל ניתוח מדויק של זמני פעילות ותפוסת הנוסעים, מה שיסייע לזהות פערים וצורכי שיפור. שנית, תקצוב גבוה יאפשר להעסיק יועצים מומחים בתחום התחבורה הציבורית שיסייעו בגיבוש תוכניות להרחבת זמני הקווים והוספת קווים חדשים.",
        "fixed": false,
        "order_number": 18,
        "created_at": "2024-10-13T13:28:52.845583"
    },
    {
        "poll_id": 1,
        "project_id": 143,
        "name": "בר סטודנטיאלי",
        "min_points": 300000,
        "max_points": 550000,
        "description_1": "בר המיועד לסטודנטים, אשר יתפקד באופן שוטף, בבוקר כבית קפה ובערב כבר במחירים מוזלים לרווחת הסטודנטים.",
        "description_2": "לתת מענה לסטודנטים בוקר וערב באופן יום יומי אם בבוקר שהמקום יתפקד כ- בית קפה במחירים מוזלים או בערב כ- בר במחירים מוזלים",
        "fixed": false,
        "order_number": 19,
        "created_at": "2024-10-13T13:28:52.848385"
    },
    {
        "poll_id": 1,
        "project_id": 144,
        "name": "הוספת מכונות קפה",
        "min_points": 15000,
        "max_points": 75000,
        "description_1": "מכונות הקפה מספקות שתייה חמה במחירים מוזלים. הוספת מכונות נוספות ברחבי הקמפוס בייחוד בקמפוס עליון.",
        "description_2": "הצבת מכונות קפה נוספות במגוון בניינים ובאזורים נוספים תאפשר לספק לסטודנטים קפה זול ונגיש",
        "fixed": false,
        "order_number": 20,
        "created_at": "2024-10-13T13:28:52.851150"
    },
    {
        "poll_id": 1,
        "project_id": 145,
        "name": "להגדיל פעילות בקיץ",
        "min_points": 45000,
        "max_points": 140000,
        "description_1": "קיום פעילויות קיץ חוויתיות מידי שבוע כגון: הופעות סטדנאפ, הקרנות סרטים ועוד לטובת הסטודנטים השוהים באריאל או לומדים בתקופה זו.",
        "description_2": "הרחבת פעילויות הקיץ, תספק מענה חברתי ותרבותי לסטודנטים שנשארים או לומדים בקיץ, ותשדרג את חוויית הקיץ בקמפוס עם תכנים מהנים ומעשירים.",
        "fixed": false,
        "order_number": 21,
        "created_at": "2024-10-13T13:28:52.855060"
    },
    {
        "poll_id": 1,
        "project_id": 146,
        "name": "שיפור החניות באוניברסיטה",
        "min_points": 25000,
        "max_points": 60000,
        "description_1": "קמפיין ממוקד מול האוניברסיטה במטרה לשפר את תשתיות החניה ברחבי הקמפוס בליווי יועצים מקצועיים.",
        "description_2": "התקציב יאפשר גיוס יועצים מקצועיים בתחום התחבורה והניהול העירוני, שיבצעו ניתוח מעמיק של הצרכים הקיימים ויביאו פתרונות מותאמים אישית.",
        "fixed": false,
        "order_number": 22,
        "created_at": "2024-10-13T13:28:52.857682"
    },
    {
        "poll_id": 1,
        "project_id": 147,
        "name": "פרויקט קמפוס ירוק",
        "min_points": 25000,
        "max_points": 70000,
        "description_1": "הקמת פרוייקט קמפוס ירוק, קידום נושא איכות הסביבה, מיזמים ופרויקטים להעלאת וחיזוק המודעות ותחושת האחריות הסביבתית בקמפוס.",
        "description_2": "תקצוב גבוה להקמת פרויקט קמפוס ירוק יאפשר פיתוח מיזמים סביבתיים, קידום פעילויות חינוכיות והכשרה, ושיתוף פעולה עם ארגונים חיצוניים, מה שיגביר את המודעות ותחושת האחריות הסביבתית בקרב הסטודנטים ויתרום ליצירת תרבות של קיימות בקמפוס.",
        "fixed": false,
        "order_number": 23,
        "created_at": "2024-10-13T13:28:52.861065"
    },
    {
        "poll_id": 1,
        "project_id": 148,
        "name": "ימי ציון",
        "min_points": 25000,
        "max_points": 75000,
        "description_1": "קיום פעילויות לציון ימים נושאיים חשובים, כגון יום הפוסט טראומה, יום האוטיזם ויום המאבק באלימות, יאפשר להעלות מודעות, לקדם דיונים מעמיקים וליצור הזדמנויות לחינוך והבנה בקרב הסטודנטים, ובכך לתרום לתחושת השייכות והאחריות החברתית בקמפוס.",
        "description_2": "תקציב גבוה יאפשר להזמין מרצים, מומחים ודוברים מהתחום, שיכולים לשתף את הידע והניסיון שלהם, ובכך לקדם דיונים מעמיקים יותר בקרב הסטודנטים.",
        "fixed": false,
        "order_number": 24,
        "created_at": "2024-10-13T13:28:52.863605"
    },
    {
        "poll_id": 1,
        "project_id": 149,
        "name": "חידוש ויצירת חוברות אגודה חדשות",
        "min_points": 40000,
        "max_points": 150000,
        "description_1": "פרויקט חוברות אגודה מטרתו לספק חומרי לימוד במחירים נגישים לסטודנטים, תוך חידוש חוברות אגודה ישנות ויצירת חוברות חדשות. הפרויקט יבטיח לסטודנטים גישה לתוכן איכותי ועדכני, מה שיתמוך בלמידה שלהם ויעודד הצלחה אקדמית.",
        "description_2": "תקצוב גבוה יאפשר לאגודה להציע את החוברות במחירים נמוכים יותר. בנוסף, התקציב יאפשר הרחבת המגוון של החוברות, כולל תחומים ונושאים שונים, מה שיבטיח שכל סטודנט יוכל למצוא את החומר המתאים לצרכיו האישיים.",
        "fixed": false,
        "order_number": 25,
        "created_at": "2024-10-13T13:28:52.866032"
    },
    {
        "poll_id": 1,
        "project_id": 150,
        "name": "קורסי העשרה",
        "min_points": 25000,
        "max_points": 80000,
        "description_1": "תוכנית אגודמיה מציעה במהלך השנה מגוון הרצאות, סדנאות וקורסים, המיועדים להכשיר ולמעשה להעשיר את הסטודנטים והסטודנטיות לקראת שוק התעסוקה.",
        "description_2": "תקצוב תוכנית אגודמיה יאפשר להציע קורסים מקצועיים לסטודנטים במחירים נגישים, לפתח קורסים וסדנאות שיתרמו לרווחת הסטודנטים.",
        "fixed": false,
        "order_number": 26,
        "created_at": "2024-10-13T13:28:52.868080"
    },
    {
        "poll_id": 1,
        "project_id": 151,
        "name": "ערבי מחלקה",
        "min_points": 70000,
        "max_points": 150000,
        "description_1": "ערב גיבוש מחלקתי יכלול את כל השנתונים, המרצים והסגל המנהלי של המחלקה, ויתקיים באווירה חגיגית עם אוכל, בירות ומסיבה שתעודד חיבור ושיתוף פעולה בין כל חברי המחלקה.",
        "description_2": "תקצוב גבוה יאפשר לספק אוכל מגוון ואיכותי, מבחר רחב של בירות ושתייה, וכן פעילויות בידור שיתרמו לאווירה החיובית ויעודדו חיבור ושיתוף פעולה בין חברי המחלקה.",
        "fixed": false,
        "order_number": 27,
        "created_at": "2024-10-13T13:28:52.870321"
    },
    {
        "poll_id": 1,
        "project_id": 152,
        "name": "דוכני מזון לאורך הסמסטר",
        "min_points": 50000,
        "max_points": 250000,
        "description_1": "לאורך הסמסטר במספר ימים יוקמו דוכני אוכל מגוונים, כגון ופל בלגי, גלידה ופנקייק, כדי לספק לסטודנטים חוויות קולינריות מהנות ונעימות במהלך הלימודים.",
        "description_2": "מגוון רחב יותר של דוכנים וימים מרובים",
        "fixed": false,
        "order_number": 28,
        "created_at": "2024-10-13T13:28:52.872521"
    },
    {
        "poll_id": 1,
        "project_id": 153,
        "name": "פרויקט יוקר מחיה",
        "min_points": 50000,
        "max_points": 120000,
        "description_1": "פרוייקט יוקר המחייה הוקם במטרה לסייע לסטודנטים עם יוקר המחייה בתוך הקמפוס ומחוצה לו.",
        "description_2": "תוכניות סיוע לסטודנטים ביוקר המחייה בקמפוס ומחוצה לו בעיר. התוכנית יכולה להקל על העומס הכלכלי ויוביל לשיפור איכות חייהם במהלך הלימודים.",
        "fixed": false,
        "order_number": 29,
        "created_at": "2024-10-13T13:28:52.874993"
    },
    {
        "poll_id": 1,
        "project_id": 154,
        "name": "פרויקט נבחרות ספורט",
        "min_points": 150000,
        "max_points": 320000,
        "description_1": "האגודה מפעילה מדי שנה נבחרות ספורט לסטודנטים ולסטודנטיות בתחומים שונים, המייצגות את האגודה ואת האוניברסיטה בתחרויות אס\"א.",
        "description_2": "תקציב גבוה יועיל בהגברת הכשרת הספורטאים על ידי גיוס מאמנים מקצועיים ורכישת ציוד איכותי.",
        "fixed": false,
        "order_number": 30,
        "created_at": "2024-10-13T13:28:52.877663"
    },
    {
        "poll_id": 1,
        "project_id": 155,
        "name": "שיפוץ מתקני חדר כושר",
        "min_points": 100000,
        "max_points": 300000,
        "description_1": "האגודה מפעילה את חדר הכושר באוניברסיטה ומאפשרת כניסה חינמית לכלל הסטודנטים, ישנם עלויות קבועות עבור הפעלת החדר כושר. כאן מדובר על תקציב עבור קניית מכשירים חדשים על מנת להחליף כאלה שבלויים או לחדש מלאי נוסף.",
        "description_2": "תקציב גבוה יאפשר שיפוץ חדר הכושר על ידי רכישת מכשירים מתקדמים ואיכותיים, שדרוג מתקני ספורט, שיפור תנאי השהייה כמו תאורה ואוורור, והוספת שירותים נלווים",
        "fixed": false,
        "order_number": 31,
        "created_at": "2024-10-13T13:28:52.880165"
    },
    {
        "poll_id": 1,
        "project_id": 156,
        "name": "תמיכה בסטודנטים משרתי מילואים",
        "min_points": 75000,
        "max_points": 200000,
        "description_1": "האגודה נותנת מענה אקדמי ורווחתי למשרתי המילואים, במתווה המילואים ובאופן שוטף. התקציב מאפשר לבצע בנוסף פעילויות חברתיות עבור מילואימניקים",
        "description_2": "תקצוב הפרוייקט יאפשר לתמוך בסטודנטים משרתי מילואים, להביא תמיכה מקצועית ונפשית, הוספת פעילויות עבור מילואימניקים",
        "fixed": false,
        "order_number": 32,
        "created_at": "2024-10-13T13:28:52.883429"
    },
    {
        "poll_id": 1,
        "project_id": 157,
        "name": "פרויקט שלום שנה א",
        "min_points": 20000,
        "max_points": 100000,
        "description_1": "הרצאות שיציגו עבור סטודנטים שמתחילים שנה א את כל המידע הנדרש וליוויים בהנחיות ומערכות האוניברסיטה. בנוסף הפעלת פרוייקט \"אח בוגר\" במלגות.",
        "description_2": "תקצוב הפרוייקט יוכל לפתוח תוכנית המקנה נחיתה רכה עבור הסטודנטים שמתחילים שנה א', ללוות אותם וללמד אותם איך עובדים עם האוניברסיטה",
        "fixed": false,
        "order_number": 33,
        "created_at": "2024-10-13T13:28:52.886023"
    },
    {
        "poll_id": 1,
        "project_id": 158,
        "name": "חיזוק נציגי שנתון",
        "min_points": 40000,
        "max_points": 140000,
        "description_1": "מקצוע נציגי שנתון על מנת שיתנו את המענה המיטבי עבור השנתון, סדנאות ועוד",
        "description_2": "תקצוב הפרוייקט יאפשר להזמין מרצים, לקיים ערבים בהם ממקצעים את נציגי השנתון ומפתחים אותם. ערבי הוקרה עם אוכל, תעודות, מלגות לנציגים מצטיינים ועוד רעיונות חדשים.",
        "fixed": false,
        "order_number": 34,
        "created_at": "2024-10-13T13:28:52.889108"
    },
    {
        "poll_id": 1,
        "project_id": 159,
        "name": "סיוע נפשי",
        "min_points": 20000,
        "max_points": 80000,
        "description_1": "הבאת סדנאות ויצירת מעגלי שיח בקבוצות יעד בעלות מכנה משותף, הנגשת תהליך הדרגתי של טיפול והטמעת של כלים פרטיים להתמודדות. הסדנאות יועברו על ידי פסיכולוגים, עו\"סים בעלי ניסיון בתחום.",
        "description_2": "תקצוב גבוה יאפשר הבאת סדנאות עבור קבוצות יעד שצריכות את המענה הנפשי באופן קבוצתי, איפשור הרחבת מעגל השיח עם אנשים עם בעיות משותפות",
        "fixed": false,
        "order_number": 35,
        "created_at": "2024-10-13T13:28:52.891716"
    }
]